[
    {
        "id": 1,
        "title": "Gaurav Kapoor Live",
        "date": "17th July 2022",
        "time": "7 PM Onwards",
        "type": "Comedy Show",
        "artist": "Gaurav Kapoor",
        "city": "Noida",
        "location": "Nilgiri Hills Public School, F-1, F Block, Sector 50, Noida, NCR 201303, India",
        "place": "Maharana Pratap Auditorium: Noida",
        "price": "₹499",
        "duration": "2 hrs",
        "language": "Hindi",
        "description": "Gaurav Kapoor has won almost every open-mic he has ever participated. His razor-sharp wit will cut deep in your weekly blues. You’ll have a good cry..laughing!",
        "card-img": "https://imgbb.com/",
        "banner-img": "https://i.ibb.co/jhLf6sF/gaurav-banner.png"
    },

    {
        "id": 2,
        "title": "Parmish Verma Live",
        "date": "16th JUly 2022",
        "time": "7 PM Onwards",
        "type": "Music Show",
        "artist": "Parmish Verma",
        "city": "Noida",
        "location": "Plot No.6, North, Pocket 1, Sector 14 Dwarka, Dwarka, Delhi, Delhi, NCR 110075, India",
        "place": "Imperfecto Boutique: Delhi",
        "price": "₹999",
        "duration": "1 hr 30 mins",
        "language": "Punjabi",
        "description": "Presenting `Gaal Ni Kadni` fame Parmish Verma performing live on his India Tour 2022. Watch the sensational voice behind hit numbers like Gaal Ni Kadni, Shada, Sab Fade Jange - Parmish Verma, perform live at Imperfecto Boutique Dwarka on 16th July, 8PM Onwards. Let`s get ready to dance on some hit Punjabi numbers and make it a crazy memorable night for Delhi!",
        "card-img": "https://imgbb.com/",
        "banner-img": "https://i.ibb.co/jhLf6sF/gaurav-banner.png"
    },

    {
        "id": 3,
        "title": "Good Boy Better Show ft.Aashish Solanki",
        "date": "17th JUly 2022",
        "time": "7 PM Onwards",
        "type": "Comedy Show",
        "artist": "Aashish Solanki",
        "city": "Noida",
        "location": "H.K. College, Vishalpur, Ellisbridge, Ahmedabad, Gujarat 380006, India",
        "place": "H.K. Hall: Ahemdabad",
        "price": "₹499",
        "duration": "1 hr 15 mins",
        "language": "Hindi, English",
        "description": "Good boy Aashish is the ideal kid every parent wishes for. His stories and observations will make you laugh and go Ye to mere saath bhi hua hai bhai at the same time. Full of hilarious observations and absolutely CLEAN jokes, the show is for anyone and everyone, especially family. Just make sure that your parents don`t take the good boy home instead of you :P",
        "card-img": "https://imgbb.com/",
        "banner-img": "https://i.ibb.co/jhLf6sF/gaurav-banner.png"
    },

    {
        "id": 4,
        "title": "Jo Bolta Hai Vahi Hota Hai ft.Harsh Gujral",
        "date": "28th JUly 2022",
        "time": "7 PM Onwards",
        "type": "Comedy Show",
        "artist": "Harsh Solanki",
        "city": "Noida",
        "location": "143, General KS Thimayya Road, Craig Park Layout, Ashok Nagar, Bengaluru, Karnataka 560025, India",
        "place": "Mother Tehlka Auditorium: Bengaluru",
        "price": "₹799",
        "duration": "1 hr 40 mins",
        "language": "Hindi, English",
        "description": "It takes exemplary courage to sit in the first two rows of a Harsh Gujral`s show because he will get you with his highly witty yet charming style. He has been known to find humour in some of the most regular life situations. He has average north Indian looks and height but he believes that the phrase tall dark and handsome was coined only for him. His style of comedy is spontaneous mixed with great crowd work. Harsh will leave you in splits with his typical rough demeanour and leave you craving for more.",
        "card-img": "https://imgbb.com/",
        "banner-img": "https://i.ibb.co/jhLf6sF/gaurav-banner.png"
    },

    {
        "id": 5,
        "title": "Bas Kar Bassi ft.Anubhav Singh Bassi",
        "date": "20th August 2022",
        "time": "7 PM Onwards",
        "type": "Comedy Show",
        "artist": "Anubhav Singh Bassi",
        "city": "Noida",
        "location": "Rajbhavan Road, Professors Colony, Near Sardar Vallabh Bhai Patel Polytechnic Chouraha, Bhopal, Madhya Pradesh 462002, India",
        "place": "Ravindra Bhawan: Bhopal",
        "price": "₹799",
        "duration": "1 hr 40 mins",
        "language": "Hindi, English",
        "description": "This is a show where Anubhav Singh Bassi will tell an honest story about his career choices and his lifestyle. His struggle is worth listening because nothing seems like a struggle. He thinks life has given him everything that he never asked for. `Bas Kar Bassi` is what he said to himself when he was fired by his last boss, it simply means he can`t do a regular job. So come and witness a story full of fun, laughter and alcoholic moments",
        "card-img": "https://imgbb.com/",
        "banner-img": "https://i.ibb.co/jhLf6sF/gaurav-banner.png"
    }
]